export default {
    name: "五鸥",
    home: "首页",
    about: "关于我们",
    intro: "永远创新和有价值的会议活动组织者",
    more: "查看更多",
    connection: "可以在社交网络上联系我们",
    address: "上海市宝山区杨泰路",
    fiveo: {
        intro: "五鸥（FIVEO）是Forever Innovative and Valuable Event Organizer（永远创新和有价值的会议活动组织者）的音译简称。五鸥，五只鸥鸟，寓意我司至少有五位合伙人，更彰显我司坚持新型的事业合伙人制度的理念和决心。FIVEO团队致力于透过创新视角，为意图进入和扩大本土及国外市场的领先企业不断提供在全球有巨大潜力市场的专业会议及相关产品和服务。",
        service: "FIVEO与政府机关，众多强势的领先品牌企业，知名的协会，学术机构等建立和保持了强而有力的联系。无论是获取当地政府最新政策，拓展人脉，展示尖端科技产品还是引领行业技术创新，FIVEO都竭尽所能为您服务。通过举办高峰论坛，峰会和研讨会等形式，我们的团队自始至终专注于和所有主旨演讲嘉宾，赞助商，参会代表与专家就最新市场热点话题，最前沿行业技术革新及最定制化的活动形式充分交换意见，最终让来自全球不同地区和行业的合作伙伴能得到解决实际经营中遇到的问题和困难的机会。",
        hope: "FIVEO，我们只做更好，更适合您的会议。"
    },
    vision: {
        title: "公司愿景",
        text: "力图成为中国会议咨询行业的第一品牌！"
    },
    mission: {
        title: "公司的使命",
        text1: "致力于为客户打造一个信息畅享、交流合作和互利共赢的会议平台",
        text2: "为员工搭建一个实现自我价值的平台"
    },
    businessValues: {
        title: "企业价值观",
        honestyIntegrity: {
            title: "诚信正直",
            text: "诚信正直是我们选才的第一标准。我们坚信只有一个诚实守信，坚持正道的人才能为客户提供良心之作，也才能为公司文化树立起正确而积极的理念。"
        },
        dedication: {
            title: "敬业",
            text: "敬业是我们做事的精神内核。唯有敬业，才会有做事的源源不断的激情和热诚。"
        },
        thanksgiving: {
            title: "感恩",
            text: "感恩父母，感恩公司，感恩同事，感恩客户，感恩优质供应商，感恩一切值得肯定的人和事。我们深信只有心怀感恩的人才会时时刻刻为客户，为公司着想，才会紧紧地凝聚在公司这个大家庭中。"
        },
        excellence: {
            title: "追求卓越",
            text: "没有最好，只有更好。卓越是我们做事的最高标准和追求，这样我们才能给客户提供完美无缺的产品和服务。"
        },
        happyToShare: {
            title: "乐于分享",
            text: "分享成功，分享快乐，感染和带动他人一起分享。"
        }
    },
    businessPhilosophy: {
        title: "经营理念",
        customerOriented: {
            title: "用户至上",
            text: "用户至上是我们企业的根基。把满足客户的需求放在第一位，我们才能更好地匹配客户需要的解决方案，这也是我们存在的目的和价值所在。"
        },
        focus: {
            title: "专注",
            text: "专注在我们擅长的领域和项目，深耕细作，追求极致。"
        },
        innovation: {
            title: "创新",
            text: "创新是我们企业之魂。唯有通过产品，服务，渠道和管理等各方面的创新，我们才能在今天的激烈竞争中立足。"
        },
        winWinCooperation: {
            title: "合作共赢",
            text: "合作共赢是我们做事的最终目的。我们希望通过我们的产品和服务能给我们的客户带来价值，也希望通过参与我们的高端会议活动，我们的客户与客户之间能够互通有无，合作共赢。"},
        outLookOnTalents: {
            title: "企业的人才观",
            text: "有德有才，破格使用；有德无才，培养使用；有才无德，限制使用；无才无德，坚决不用。人才是FIVEO的唯一资本！"
        }
    }
    
}